from config import *

start = "👋Приветствую! вы попали в самой бомбовый магазин кроссовок в РФ"

about = '''👟Мы продаем обувь уже как пару дней, так что нам необходим именно твой заказ, чтобы админ взял себе новые шмотки.
В нашем магазине представленно более 20 различных брендов, но мы также страемся пополнять наш ассортимент по сей день.
🤖В этом боте вы можете:
* Выбрать для себя интересующую пару
* Рассчитать свой размер
* Узнать о наличии вашего размера
* Заказать кроссовки через администратора'''

pay = "👌Отличный выбор, можем перейти к оплате!:"

sale = '''🎰В честь нашего недавнего открытия мы дарим скидку всем нашим покупателям, при регистрации!(все цены указанны без учета скидки). 
📝Введите свое имя:'''

other = "Если не смогли найти желаемую модель - обратитесь к админу - @MagaTheMostBombedAdmin"