from config import *

Jordanlow = f"Первые единички - классика. Эти скороходы подойдут под все в вашем гардеробе от классического костюма до костюма BOSCO. Цена: {price_jordan1_low}"

Jordanhigh = f"Любимая модель самого Майкла, также очень универсальны в сочетании с любым образом. Цена: {price_jordan1_high}"

LouisSkate = f"Витоны максимально крутые и удобные шузы, не самый лучший вариант для скейта, но вот для фэшн мероприятия самое то. Цена: {price_lv_skate}"

LouisTrain = f"Треины более сдержаней, но точно не скучнее, чем Скейты. Цена: {price_lv_train}"

MM = f"Марджелы - классика, идеальная пара на весну/лето. Цена: {price_mm8}"

MMFut = f"Фьючеры выглядят очень футуристично и необычно, но при этом идеально сидят на ноге. Цена: {price_mm8_future}"

Off_White = f"Супер cовременная и комфортная модель, для тех кому надоели обычные форсы от найка. Цена: {price_off_white_out}"

Off_White_Odsy = f"Данные педали является очень эксклюзивными и недоступными, поэтому все хотят заполучить их. Цена: {price_off_white_odsy}"

Balen = f"Максимальный диструктив и мега популярность, для любителей ловить на себе все взгляды. Цена: {price_balen_runner}"

Travis = f"Самая эксклюзивная пара в нашем магазине, любимые кроссовки админа. Цена: {price_jordan1_travis}"

Force = f"Нестареющая классика на все случаи жизни. Цена: {price_air_force}"

Dunk = f"Молодежный и достаточно непринужденный стиль данной модели сделал ее настолько популярной, что заказов на нее больше всего. Цена: {price_dunk_low}"

Max95 = f"Максы очень удобные и комфортные в носке за счет фирменного баллона в подошве. Цена: {price_air_max95}"

Max97 = f"Здесь Найк расположили балон по всех поверности стопы для большей амортизации при движении. Цена: {price_air_max97}"

Yeezy350 = f"Самое грандиозное творение Канье, после Саинт Пабло. Цена: {price_adidas_yeezy350}"

Yeezy700 = f"Благодоря технологии Boost эта пара является супер легкой и комфортной, также цепляет весьма оригинальный и интеренсый дизайн. Цена: {price_adidas_yeezy700}"

Raf = f"Для всех тех, кто пытаеться воссоздать вайб 2021 года, легендарные рафы для самых модных. Цена: {price_adidas_raf}"

Lanvin = f"Одни из так называемых 'дутышей', довольно броская и интереная пара. Цена: {price_lanvin}"

Rick = f"Данная модель прекрастно подойдет всем любителят архивной моды и недоступного люкса. Цена: {price_rick_low}"